0	<unk>
1	<pad>
2	need
3	american
4	work
5	help
6	senat
7	health
8	today
9	trump
10	state
11	get
12	support
13	care
14	nation
15	must
16	famili
17	presid
18	peopl
19	protect
20	make
21	act
22	commun
23	time
24	year
25	covid
26	pandem
27	right
28	bill
29	continu
30	vote
31	new
32	day
33	thank
34	busi
35	countri
36	one
37	live
38	fight
39	provid
40	fund
41	worker
42	pass
43	keep
44	relief
45	join
46	take
47	ensur
48	crisi
49	million
50	like
51	call
52	congress
53	servic
54	feder
55	would
56	great
57	public
58	safe
59	elect
60	small
61	import
62	law
63	across
64	everi
65	hous
66	job
67	week
68	republican
69	mani
70	secur
71	back
72	first
73	coronaviru
74	proud
75	democrat
76	bipartisan
77	administr
78	access
79	test
80	includ
81	america
82	see
83	let
84	justic
85	program
86	way
87	legisl
88	last
89	want
90	honor
91	know
92	school
93	plan
94	come
95	look
96	use
97	respons
98	women
99	put
100	effort
101	econom
102	economi
103	stop
104	govern
105	hear
106	serv
107	student
108	home
109	togeth
110	end
111	critic
112	offic
113	good
114	court
115	action
116	resourc
117	forward
118	step
119	receiv
120	biden
121	local
122	face
123	china
124	still
125	chang
126	leader
127	stand
128	discuss
129	vaccin
130	sure
131	polit
132	world
133	next
134	address
135	made
136	veteran
137	colleagu
138	life
139	gener
140	power
141	system
142	learn
143	read
144	long
145	go
146	news
147	give
148	member
149	even
150	assist
151	month
152	futur
153	pleas
154	also
155	impact
156	introduc
157	watch
158	benefit
159	issu
160	love
161	much
162	allow
163	pay
164	forc
165	full
166	expand
167	account
168	friend
169	save
170	polici
171	polic
172	judg
173	better
174	open
175	th
176	medic
177	deserv
178	anoth
179	sign
180	hard
181	inform
182	could
183	part
184	prevent
185	hope
186	stay
187	report
188	democraci
189	question
190	challeng
191	creat
192	say
193	clear
194	lead
195	emerg
196	glad
197	urg
198	risk
199	social
200	spread
201	done
202	line
203	commit
204	start
205	meet
206	increas
207	well
208	celebr
209	unit
210	tax
211	confirm
212	case
213	tri
214	militari
215	happi
216	visit
217	packag
218	may
219	decis
220	bring
221	climat
222	big
223	educ
224	afford
225	never
226	hold
227	without
228	find
229	histori
230	everyon
231	move
232	suprem
233	opportun
234	ask
235	safeti
236	rule
237	respond
238	attack
239	check
240	children
241	food
242	person
243	unemploy
244	leadership
245	hospit
246	lost
247	offici
248	talk
249	energi
250	violenc
251	mcconnel
252	best
253	ago
254	ever
255	follow
256	free
257	answer
258	counti
259	show
260	around
261	rural
262	billion
263	invest
264	build
265	mask
266	thing
267	loan
268	impeach
269	industri
270	sinc
271	viru
272	place
273	money
274	improv
275	close
276	two
277	cost
278	compani
279	deal
280	deliv
281	threat
282	human
283	develop
284	yesterday
285	push
286	process
287	happen
288	win
289	addit
290	share
291	barrett
292	suppli
293	especi
294	struggl
295	grate
296	immedi
297	real
298	constitut
299	freedom
300	child
301	equal
302	black
303	pre
304	can
305	demand
306	not
307	rememb
308	essenti
309	admin
310	abl
311	hand
312	alway
313	order
314	final
315	announc
316	grant
317	strong
318	parti
319	tune
320	danger
321	major
322	war
323	letter
324	combat
325	speak
326	prioriti
327	trial
328	alreadi
329	donald
330	team
331	reform
332	said
333	requir
334	peac
335	away
336	enforc
337	investig
338	think
339	cut
340	farmer
341	congratul
342	organ
343	global
344	white
345	morn
346	produc
347	interest
348	play
349	communist
350	listen
351	mean
352	tonight
353	fair
354	left
355	high
356	iowa
357	leav
358	nomin
359	defens
360	wish
361	result
362	role
363	washington
364	other
365	land
366	yet
367	propos
368	product
369	hero
370	secretari
371	base
372	citi
373	author
374	concern
375	stori
376	sen
377	committe
378	past
379	mail
380	possibl
381	campaign
382	fail
383	aid
384	death
385	immigr
386	direct
387	nomine
388	remain
389	capitol
390	center
391	run
392	send
393	effect
394	kid
395	payment
396	chines
397	insur
398	thousand
399	recent
400	remind
401	updat
402	return
403	condit
404	infrastructur
405	project
406	believ
407	encourag
408	men
409	far
410	vital
411	recoveri
412	block
413	avail
414	instead
415	group
416	moment
417	statement
418	kill
419	fact
420	rais
421	reopen
422	distanc
423	histor
424	number
425	research
426	trade
427	enough
428	abus
429	folk
430	due
431	recogn
432	floor
433	dedic
434	everyth
435	iran
436	via
437	begin
438	voter
439	exist
440	defend
441	tomorrow
442	wait
443	differ
444	soon
445	water
446	cover
447	depart
448	turn
449	progress
450	matter
451	frontlin
452	top
453	record
454	count
455	financi
456	drug
457	senior
458	extend
459	front
460	corpor
461	oper
462	nearli
463	ballot
464	west
465	amend
466	becom
467	patient
468	voic
469	head
470	control
471	got
472	refus
473	wear
474	spend
475	complet
476	employe
477	distribut
478	toward
479	delay
480	foreign
481	mental
482	promis
483	readi
484	noth
485	partisan
486	led
487	agre
488	posit
489	advanc
490	wit
491	appreci
492	night
493	staff
494	john
495	set
496	spoke
497	young
498	lose
499	nevada
500	virtual
501	appli
502	healthcar
503	heard
504	special
505	dollar
506	town
507	incred
508	taxpay
509	prepar
510	approv
511	offer
512	texa
513	individu
514	manufactur
515	anti
516	releas
517	coverag
518	restor
519	strengthen
520	repres
521	bank
522	hit
523	middl
524	request
525	area
526	colleg
527	gop
528	advoc
529	award
530	heart
531	vulner
532	brave
533	inspir
534	mark
535	paid
536	qualiti
537	reach
538	break
539	clean
540	tell
541	data
542	onlin
543	disast
544	thought
545	unaccept
546	lie
547	innov
548	caus
549	earli
550	healthi
551	north
552	resolut
553	behind
554	harm
555	quickli
556	air
557	latest
558	nurs
559	treatment
560	legaci
561	price
562	decad
563	outbreak
564	gun
565	current
566	equip
567	main
568	georgia
569	seriou
570	alaska
571	employ
572	transpar
573	less
574	success
575	level
576	scienc
577	fire
578	solut
579	citizen
580	sacrific
581	truth
582	fought
583	paycheck
584	grow
585	valu
586	key
587	aca
588	devast
589	problem
590	agreement
591	manag
592	teacher
593	throughout
594	agenc
595	die
596	target
597	urgent
598	civil
599	racial
600	hour
601	ban
602	congression
603	miss
604	legal
605	market
606	understand
607	censu
608	facil
609	n
610	wage
611	former
612	practic
613	reduc
614	resid
615	wrong
616	birthday
617	hurt
618	rate
619	hall
620	independ
621	name
622	incom
623	whether
624	connect
625	difficult
626	welcom
627	conserv
628	park
629	region
630	lot
631	threaten
632	claim
633	russia
634	joe
635	partner
636	debt
637	necessari
638	movement
639	three
640	ami
641	held
642	south
643	broadband
644	suffer
645	taken
646	info
647	entir
648	fill
649	troop
650	true
651	alli
652	term
653	word
654	host
655	loss
656	sick
657	ahead
658	reli
659	tool
660	execut
661	relat
662	negoti
663	attempt
664	color
665	sever
666	doctor
667	border
668	crimin
669	press
670	corrupt
671	expert
672	consid
673	class
674	reason
675	univers
676	profession
677	rise
678	budget
679	took
680	pm
681	side
682	evid
683	disabl
684	enjoy
685	elig
686	fix
687	mitch
688	recov
689	owner
690	ppp
691	racism
692	train
693	undermin
694	affect
695	seek
696	low
697	faith
698	protest
699	victim
700	seen
701	bold
702	remov
703	file
704	institut
705	experi
706	particip
707	para
708	nativ
709	measur
710	stimulu
711	travel
712	treat
713	arizona
714	choic
715	domest
716	media
717	prayer
718	intern
719	medicar
720	michigan
721	abort
722	coney
723	trillion
724	virginia
725	pray
726	exampl
727	dem
728	fellow
729	found
730	second
731	activ
732	arm
733	fuel
734	strategi
735	union
736	chief
737	diseas
738	unpreced
739	contribut
740	earn
741	technolog
742	event
743	point
744	trust
745	que
746	depend
747	parent
748	duti
749	sent
750	respect
751	lo
752	st
753	preserv
754	limit
755	promot
756	anniversari
757	chanc
758	feel
759	hoosier
760	light
761	deni
762	messag
763	space
764	mexico
765	rescu
766	deepli
767	convers
768	fall
769	iowan
770	profit
771	achiev
772	discrimin
773	consum
774	signific
775	fulli
776	memori
777	priorit
778	contact
779	ignor
780	environment
781	focu
782	street
783	charg
784	crime
785	potenti
786	slow
787	focus
788	four
789	list
790	privat
791	woman
792	hate
793	tabl
794	expect
795	implement
796	kansa
797	kind
798	realli
799	season
800	guard
801	qualifi
802	neighbor
803	regist
804	agenda
805	novemb
806	damag
807	excit
808	someth
809	spent
810	nuclear
811	anyon
812	applic
813	fear
814	march
815	tribal
816	career
817	workforc
818	game
819	littl
820	comprehens
821	met
822	debat
823	green
824	document
825	choos
826	credit
827	common
828	god
829	courag
830	integr
831	singl
832	design
833	desper
834	period
835	transit
836	present
837	boost
838	standard
839	donat
840	governor
841	hundr
842	natur
843	decid
844	goal
845	lack
846	oil
847	violat
848	door
849	rest
850	site
851	guidanc
852	sens
853	wisconsin
854	abil
855	director
856	huge
857	wast
858	storm
859	bad
860	enrol
861	rebuild
862	internet
863	brief
864	race
865	someon
866	tech
867	gov
868	minut
869	wonder
870	experienc
871	along
872	ppe
873	establish
874	drive
875	idea
876	illeg
877	declar
878	perman
879	district
880	mission
881	restaur
882	non
883	wrote
884	defeat
885	elimin
886	highlight
887	outdoor
888	poll
889	longer
890	told
891	weekend
892	reflect
893	survivor
894	regim
895	absolut
896	confid
897	montana
898	cruz
899	higher
900	liber
901	option
902	perdu
903	chairman
904	ongo
905	cosponsor
906	deadlin
907	given
908	truli
909	dark
910	speech
911	avoid
912	determin
913	ga
914	holiday
915	mayor
916	beyond
917	bless
918	man
919	obama
920	among
921	appropri
922	actual
923	maintain
924	despit
925	lower
926	forget
927	januari
928	icymi
929	ohio
930	postal
931	stronger
932	conduct
933	nevadan
934	rush
935	victori
936	amid
937	consequ
938	guarante
939	murder
940	overturn
941	approach
942	destroy
943	post
944	path
945	radic
946	intellig
947	nationwid
948	earlier
949	louisiana
950	farm
951	volunt
952	involv
953	exactli
954	track
955	accept
956	barr
957	failur
958	warn
959	chain
960	transport
961	california
962	environ
963	link
964	applaud
965	battl
966	weather
967	initi
968	evict
969	realiti
970	russian
971	detail
972	least
973	locat
974	review
975	sanction
976	alaskan
977	violent
978	extrem
979	labor
980	provis
981	oversight
982	scotu
983	tour
984	websit
985	whose
986	wors
987	doj
988	normal
989	attorney
990	crucial
991	dakota
992	flexibl
993	launch
994	old
995	regul
996	revers
997	simpl
998	goe
999	granit
1000	stake
1001	shot
1002	deadli
1003	minor
1004	rent
1005	surviv
1006	oppos
1007	medicaid
1008	round
1009	came
1010	basic
1011	studi
1012	drop
1013	georg
1014	king
1015	juli
1016	oklahoma
1017	page
1018	pro
1019	board
1020	mississippi
1021	shame
1022	deliveri
1023	statu
1024	command
1025	growth
1026	illinoi
1027	interfer
1028	presidenti
1029	chair
1030	meal
1031	speed
1032	associ
1033	directli
1034	harri
1035	seat
1036	situat
1037	appoint
1038	engag
1039	half
1040	short
1041	agricultur
1042	annual
1043	cdc
1044	larg
1045	payrol
1046	servicememb
1047	accomplish
1048	buy
1049	cours
1050	facebook
1051	form
1052	indiana
1053	lewi
1054	simpli
1055	telehealth
1056	view
1057	east
1058	greater
1059	lgbtq
1060	pollut
1061	highest
1062	tragic
1063	attend
1064	delawar
1065	late
1066	total
1067	flood
1068	judiciari
1069	regard
1070	texan
1071	tough
1072	partnership
1073	pelosi
1074	deleg
1075	infect
1076	massiv
1077	uphold
1078	blue
1079	cash
1080	countless
1081	hardwork
1082	la
1083	ten
1084	virginian
1085	awar
1086	often
1087	societi
1088	later
1089	rancher
1090	champion
1091	dispar
1092	modern
1093	mother
1094	road
1095	anyth
1096	ad
1097	beauti
1098	brought
1099	david
1100	demonstr
1101	injustic
1102	retir
1103	greatest
1104	terrorist
1105	mind
1106	wildfir
1107	shortag
1108	strike
1109	carri
1110	field
1111	hong
1112	midst
1113	collect
1114	contain
1115	per
1116	planet
1117	renew
1118	suppress
1119	alongsid
1120	putin
1121	florida
1122	lift
1123	ground
1124	silenc
1125	submit
1126	pain
1127	centuri
1128	massachusett
1129	reject
1130	terror
1131	attent
1132	capac
1133	dream
1134	fed
1135	gap
1136	religi
1137	wash
1138	assault
1139	idaho
1140	particularli
1141	postmast
1142	shut
1143	african
1144	recipi
1145	serious
1146	near
1147	phase
1148	prison
1149	alon
1150	finish
1151	prescript
1152	stater
1153	expos
1154	lifelin
1155	outrag
1156	sustain
1157	util
1158	video
1159	candid
1160	colorado
1161	congrat
1162	forgiv
1163	lawsuit
1164	worri
1165	almost
1166	articl
1167	click
1168	ginsburg
1169	israel
1170	meaning
1171	red
1172	sponsor
1173	age
1174	within
1175	michigand
1176	five
1177	gave
1178	influenc
1179	pose
1180	largest
1181	sector
1182	cultur
1183	date
1184	mobil
1185	owe
1186	saw
1187	smart
1188	weapon
1189	york
1190	enhanc
1191	spirit
1192	carolina
1193	closer
1194	fundament
1195	resili
1196	sit
1197	activist
1198	reliabl
1199	restrict
1200	exercis
1201	piec
1202	ye
1203	excel
1204	fbi
1205	vice
1206	nonprofit
1207	rather
1208	task
1209	fossil
1210	safeguard
1211	self
1212	barrier
1213	behavior
1214	dejoy
1215	floyd
1216	sec
1217	tackl
1218	wall
1219	lawyer
1220	suicid
1221	accur
1222	fast
1223	hurrican
1224	kong
1225	lake
1226	phone
1227	armi
1228	box
1229	minimum
1230	walk
1231	behalf
1232	capabl
1233	divers
1234	fraud
1235	pick
1236	relationship
1237	beat
1238	biz
1239	competit
1240	epidem
1241	schumer
1242	amaz
1243	cast
1244	confront
1245	tragedi
1246	divid
1247	oregon
1248	seem
1249	went
1250	asap
1251	inequ
1252	por
1253	usp
1254	might
1255	remark
1256	afternoon
1257	judici
1258	liberti
1259	principl
1260	recommend
1261	condemn
1262	explain
1263	tradit
1264	known
1265	surpris
1266	endors
1267	firefight
1268	heal
1269	own
1270	scientist
1271	steal
1272	empow
1273	expens
1274	hampshir
1275	mom
1276	aggress
1277	scam
1278	deploy
1279	homeless
1280	rich
1281	whole
1282	disproportion
1283	father
1284	govt
1285	son
1286	bolster
1287	daili
1288	groceri
1289	guidelin
1290	mistak
1291	pressur
1292	repeal
1293	rip
1294	stabil
1295	stock
1296	surg
1297	gain
1298	reckless
1299	skill
1300	youth
1301	girl
1302	maryland
1303	popul
1304	roll
1305	accord
1306	april
1307	friday
1308	ir
1309	iranian
1310	substanc
1311	trace
1312	borrow
1313	soldier
1314	worst
1315	becam
1316	del
1317	island
1318	lender
1319	platform
1320	reproduct
1321	sexual
1322	strength
1323	cancel
1324	oath
1325	troubl
1326	wing
1327	arkansa
1328	except
1329	touch
1330	capit
1331	ralli
1332	store
1333	unanim
1334	forev
1335	mob
1336	overdu
1337	poverti
1338	safer
1339	background
1340	est
1341	hardest
1342	network
1343	overcom
1344	will
1345	moral
1346	add
1347	exploit
1348	extens
1349	harder
1350	interview
1351	clinic
1352	river
1353	valley
1354	ceo
1355	expans
1356	gather
1357	uniqu
1358	book
1359	cancer
1360	jersey
1361	june
1362	select
1363	ukrain
1364	athlet
1365	bridg
1366	digit
1367	eye
1368	mourn
1369	rank
1370	arizonan
1371	gone
1372	origin
1373	academi
1374	broken
1375	gratitud
1376	pursu
1377	sadden
1378	sourc
1379	addict
1380	adequ
1381	adversari
1382	central
1383	semit
1384	treasuri
1385	desk
1386	favor
1387	purchas
1388	septemb
1389	servant
1390	tuesday
1391	uniform
1392	commonsens
1393	condol
1394	convict
1395	corp
1396	els
1397	unfortun
1398	aisl
1399	bailout
1400	caucu
1401	opposit
1402	quick
1403	succeed
1404	traffick
1405	brutal
1406	clearli
1407	object
1408	regardless
1409	easi
1410	easier
1411	foundat
1412	johnson
1413	knew
1414	passag
1415	primari
1416	write
1417	afloat
1418	outsid
1419	saturday
1420	summer
1421	conflict
1422	expir
1423	k
1424	speaker
1425	alarm
1426	billionair
1427	brown
1428	graduat
1429	prove
1430	coordin
1431	feed
1432	saudi
1433	amount
1434	ill
1435	advantag
1436	deep
1437	donor
1438	emiss
1439	enter
1440	replac
1441	six
1442	ccp
1443	digniti
1444	immun
1445	latino
1446	recommit
1447	though
1448	argument
1449	navig
1450	sba
1451	solv
1452	utah
1453	vision
1454	abroad
1455	advic
1456	alert
1457	chip
1458	effici
1459	express
1460	laid
1461	sale
1462	shown
1463	extraordinari
1464	patriot
1465	plant
1466	politician
1467	root
1468	sad
1469	star
1470	airport
1471	crise
1472	perfect
1473	properti
1474	burden
1475	opioid
1476	sound
1477	lord
1478	mexican
1479	stem
1480	ultim
1481	tie
1482	contract
1483	guid
1484	prosper
1485	shoot
1486	upcom
1487	adopt
1488	bottom
1489	commiss
1490	construct
1491	firsthand
1492	iraq
1493	reserv
1494	compet
1495	everywher
1496	identifi
1497	model
1498	pipelin
1499	revenu
1500	built
1501	enabl
1502	outcom
1503	pack
1504	rep
1505	comment
1506	disappoint
1507	dreamer
1508	arrest
1509	constitu
1510	era
1511	monday
1512	privaci
1513	thread
1514	wealth
1515	carbon
1516	enact
1517	monitor
1518	propaganda
1519	remot
1520	confer
1521	feet
1522	journalist
1523	yr
1524	intend
1525	lifetim
1526	tremend
1527	tribe
1528	urgenc
1529	asid
1530	decemb
1531	fit
1532	mike
1533	missouri
1534	session
1535	august
1536	electr
1537	overwhelm
1538	secret
1539	third
1540	church
1541	con
1542	cruel
1543	divis
1544	intent
1545	lay
1546	taiwan
1547	upon
1548	worth
1549	agent
1550	cooper
1551	disrupt
1552	soleimani
1553	vet
1554	wake
1555	februari
1556	marin
1557	strateg
1558	twitter
1559	earth
1560	endur
1561	gold
1562	gut
1563	ice
1564	innoc
1565	sabotag
1566	thrive
1567	babi
1568	doubt
1569	elector
1570	excus
1571	grassroot
1572	hide
1573	oblig
1574	octob
1575	ship
1576	southern
1577	tirelessli
1578	wednesday
1579	beij
1580	blood
1581	engin
1582	horrif
1583	mitig
1584	subcommitte
1585	telephon
1586	consist
1587	endang
1588	specif
1589	transform
1590	giant
1591	globe
1592	personnel
1593	recognit
1594	certain
1595	commend
1596	escal
1597	incit
1598	pull
1599	sell
1600	braveri
1601	dismantl
1602	robert
1603	robust
1604	sunday
1605	thrill
1606	caregiv
1607	conspiraci
1608	fauci
1609	flu
1610	gender
1611	rd
1612	stage
1613	sworn
1614	talent
1615	custom
1616	doubl
1617	penc
1618	aviat
1619	commerc
1620	correct
1621	nd
1622	perform
1623	station
1624	suggest
1625	bolton
1626	classroom
1627	dead
1628	heartbreak
1629	preced
1630	racist
1631	adult
1632	biggest
1633	ceremoni
1634	chao
1635	coast
1636	destruct
1637	fulfil
1638	kick
1639	privileg
1640	wide
1641	workplac
1642	either
1643	handl
1644	impress
1645	pocket
1646	portland
1647	relev
1648	unnecessari
1649	chamber
1650	closur
1651	council
1652	defund
1653	hh
1654	montanan
1655	una
1656	etc
1657	exposur
1658	lab
1659	multipl
1660	purpos
1661	swift
1662	uncertainti
1663	card
1664	column
1665	daca
1666	epa
1667	equiti
1668	fals
1669	physic
1670	strongli
1671	testimoni
1672	toll
1673	acknowledg
1674	driver
1675	clock
1676	invit
1677	kept
1678	terribl
1679	thanksgiv
1680	moratorium
1681	wildlif
1682	chicago
1683	christma
1684	commemor
1685	injuri
1686	joy
1687	martin
1688	navi
1689	pennsylvania
1690	rapid
1691	stood
1692	transfer
1693	diplomat
1694	outstand
1695	puerto
1696	ramp
1697	shape
1698	born
1699	delawarean
1700	equit
1701	holocaust
1702	inaugur
1703	irrespons
1704	room
1705	basi
1706	catastroph
1707	explor
1708	heed
1709	snap
1710	bodi
1711	corner
1712	cornyn
1713	landmark
1714	mandat
1715	shop
1716	sport
1717	airlin
1718	insurrect
1719	michael
1720	roe
1721	burn
1722	circuit
1723	citizenship
1724	disgrac
1725	fda
1726	forest
1727	hotlin
1728	isol
1729	jame
1730	mass
1731	medicin
1732	teach
1733	extra
1734	forgotten
1735	gen
1736	scale
1737	separ
1738	civilian
1739	halt
1740	newslett
1741	ppl
1742	precaut
1743	schedul
1744	tear
1745	theori
1746	tweet
1747	afghanistan
1748	alleg
1749	balanc
1750	favorit
1751	flag
1752	inclus
1753	maduro
1754	represent
1755	size
1756	appear
1757	arriv
1758	brian
1759	hire
1760	tireless
1761	ventil
1762	catch
1763	email
1764	ndaa
1765	vietnam
1766	wife
1767	art
1768	certainti
1769	evil
1770	fiscal
1771	imagin
1772	kamala
1773	su
1774	testifi
1775	cross
1776	dh
1777	inspector
1778	photo
1779	pledg
1780	taylor
1781	aim
1782	disinform
1783	dose
1784	household
1785	pleasur
1786	proven
1787	refuge
1788	repeat
1789	winter
1790	recreat
1791	repair
1792	repeatedli
1793	restart
1794	super
1795	toler
1796	unborn
1797	uniti
1798	vehicl
1799	bail
1800	compromis
1801	fli
1802	medal
1803	mine
1804	obstruct
1805	passion
1806	treasur
1807	vacanc
1808	ambassador
1809	paul
1810	sanit
1811	stress
1812	thursday
1813	unless
1814	admit
1815	began
1816	garland
1817	hardship
1818	howev
1819	hunter
1820	text
1821	widespread
1822	averag
1823	dod
1824	knowledg
1825	lend
1826	luther
1827	cure
1828	imper
1829	mountain
1830	spi
1831	symptom
1832	underserv
1833	uyghur
1834	zero
1835	abandon
1836	enemi
1837	gift
1838	marshal
1839	net
1840	rico
1841	scheme
1842	shift
1843	wind
1844	counsel
1845	deport
1846	fault
1847	illinoisan
1848	misinform
1849	oppress
1850	slaveri
1851	tip
1852	bear
1853	daughter
1854	everyday
1855	lesson
1856	mainten
1857	nutrit
1858	potu
1859	proceed
1860	tom
1861	wyom
1862	blame
1863	cyber
1864	flight
1865	impos
1866	indian
1867	oregonian
1868	sea
1869	withdraw
1870	biofuel
1871	counter
1872	fish
1873	heroic
1874	absente
1875	alloc
1876	fcc
1877	fox
1878	hungri
1879	jewish
1880	lawmak
1881	older
1882	prohibit
1883	wealthi
1884	disord
1885	fema
1886	guy
1887	oppon
1888	scientif
1889	throw
1890	trailblaz
1891	veto
1892	william
1893	camp
1894	disturb
1895	financ
1896	homeland
1897	map
1898	monument
1899	neg
1900	oversea
1901	sacrif
1902	sham
1903	swiftli
1904	vigil
1905	western
1906	actor
1907	argu
1908	censorship
1909	cuba
1910	figur
1911	mile
1912	proper
1913	reaffirm
1914	screen
1915	tactic
1916	tennesse
1917	type
1918	aliv
1919	angel
1920	authoritarian
1921	bar
1922	cattl
1923	censor
1924	deepest
1925	devo
1926	estim
1927	previou
1928	riot
1929	whistleblow
1930	brother
1931	core
1932	dad
1933	dept
1934	icon
1935	imparti
1936	mileston
1937	rsvp
1938	wwii
1939	dairi
1940	fallen
1941	firm
1942	occur
1943	prosecut
1944	reintroduc
1945	ted
1946	unabl
1947	weaken
1948	asian
1949	coloradan
1950	femal
1951	kit
1952	radio
1953	ruth
1954	bureau
1955	dramat
1956	examin
1957	hill
1958	humanitarian
1959	jail
1960	minnesota
1961	pfa
1962	reauthor
1963	usda
1964	belief
1965	compass
1966	congressman
1967	insecur
1968	muslim
1969	punish
1970	bicamer
1971	cold
1972	dictat
1973	exacerb
1974	hazard
1975	nebraska
1976	note
1977	pentagon
1978	rental
1979	shine
1980	strip
1981	whatev
1982	wound
1983	chapter
1984	collabor
1985	commission
1986	deputi
1987	detent
1988	guest
1989	scott
1990	temporari
1991	coastal
1992	compens
1993	fighter
1994	filibust
1995	livelihood
1996	outlin
1997	poor
1998	port
1999	spring
2000	tribut
2001	arctic
2002	bright
2003	drink
2004	flynn
2005	founder
2006	georgian
2007	hunger
2008	leahi
2009	loophol
2010	ocean
2011	shield
2012	tourism
2013	bigotri
2014	detain
2015	enorm
2016	foster
2017	injur
2018	rock
2019	seri
2020	shock
2021	assess
2022	bader
2023	dear
2024	kansan
2025	klobuchar
2026	lucki
2027	museum
2028	resolv
2029	sister
2030	suspend
2031	acceler
2032	branch
2033	featur
2034	greatli
2035	ideal
2036	lifesav
2037	lincoln
2038	vermont
2039	car
2040	chuck
2041	comfort
2042	fort
2043	invok
2044	languag
2045	lunch
2046	pilot
2047	wade
2048	captur
2049	crack
2050	driven
2051	extremist
2052	insid
2053	legislatur
2054	meant
2055	straight
2056	advocaci
2057	afraid
2058	berni
2059	carolinian
2060	chose
2061	creativ
2062	dire
2063	resign
2064	section
2065	ann
2066	canada
2067	cybersecur
2068	fairli
2069	recess
2070	renter
2071	uncertain
2072	birth
2073	certainli
2074	confus
2075	grand
2076	instal
2077	mortgag
2078	none
2079	paus
2080	registr
2081	shelter
2082	spike
2083	strain
2084	waiver
2085	weak
2086	cap
2087	commerci
2088	craft
2089	display
2090	export
2091	genocid
2092	inact
2093	lee
2094	materi
2095	offens
2096	ohioan
2097	pacif
2098	upgrad
2099	blind
2100	fee
2101	fortun
2102	legitim
2103	music
2104	pride
2105	reveal
2106	surveil
2107	assur
2108	austin
2109	breonna
2110	draft
2111	felt
2112	item
2113	jan
2114	leagu
2115	quarantin
2116	suit
2117	surround
2118	usual
2119	broke
2120	code
2121	embrac
2122	mayb
2123	player
2124	rang
2125	unconstitut
2126	uninsur
2127	coalit
2128	hostag
2129	mnuchin
2130	sat
2131	sicknick
2132	subject
2133	suppos
2134	treati
2135	usmca
2136	appeal
2137	asset
2138	autonomi
2139	broad
2140	credibl
2141	denial
2142	fewer
2143	nuestro
2144	physician
2145	pompeo
2146	structur
2147	valuabl
2148	arkansan
2149	awesom
2150	belong
2151	coal
2152	heavi
2153	regulatori
2154	similar
2155	topic
2156	toxic
2157	backbon
2158	flow
2159	imposs
2160	intro
2161	meanwhil
2162	nice
2163	plain
2164	protestor
2165	r
2166	realiz
2167	subpoena
2168	venu
2169	apart
2170	appar
2171	automat
2172	crush
2173	dozen
2174	fine
2175	frequent
2176	hatr
2177	liter
2178	meat
2179	momentum
2180	publicli
2181	roundtabl
2182	shutdown
2183	venezuela
2184	basebal
2185	chat
2186	cheer
2187	clinton
2188	devic
2189	griev
2190	intimid
2191	jam
2192	oklahoman
2193	percent
2194	rhode
2195	shortli
2196	trail
2197	unrel
2198	bench
2199	bounti
2200	edg
2201	indic
2202	instagram
2203	joint
2204	neighborhood
2205	republ
2206	thru
2207	unconscion
2208	underscor
2209	wild
2210	written
2211	alabama
2212	amazon
2213	arabia
2214	cabinet
2215	connecticut
2216	contractor
2217	crew
2218	disastr
2219	expedit
2220	highli
2221	luck
2222	matern
2223	northern
2224	politic
2225	proof
2226	quit
2227	selfless
2228	underway
2229	administ
2230	alzheim
2231	app
2232	charact
2233	chosen
2234	content
2235	hispan
2236	machin
2237	manner
2238	nat
2239	observ
2240	resum
2241	reward
2242	rig
2243	truck
2244	circumst
2245	complex
2246	fake
2247	grave
2248	harass
2249	indigen
2250	interior
2251	librari
2252	mari
2253	nanci
2254	penalti
2255	ram
2256	san
2257	twice
2258	undo
2259	unfair
2260	unlik
2261	backlog
2262	bay
2263	eight
2264	ethic
2265	intellectu
2266	laura
2267	motiv
2268	sentenc
2269	tape
2270	titl
2271	exchang
2272	faster
2273	heritag
2274	lobbyist
2275	passeng
2276	permit
2277	premium
2278	reimburs
2279	seven
2280	significantli
2281	supremacist
2282	susan
2283	bu
2284	commonwealth
2285	degre
2286	europ
2287	fan
2288	fourth
2289	jeopard
2290	persecut
2291	procedur
2292	sadli
2293	sander
2294	search
2295	turkey
2296	affair
2297	declin
2298	eat
2299	elementari
2300	endless
2301	onto
2302	roof
2303	warm
2304	worsen
2305	affirm
2306	aircraft
2307	although
2308	discriminatori
2309	distract
2310	domin
2311	esta
2312	highway
2313	jim
2314	loui
2315	marijuana
2316	mississippian
2317	notic
2318	otherwis
2319	solidar
2320	statewid
2321	adam
2322	allianc
2323	asylum
2324	barbara
2325	certifi
2326	coupl
2327	definit
2328	depress
2329	deter
2330	expertis
2331	foot
2332	honest
2333	huawei
2334	insist
2335	opinion
2336	pardon
2337	prosecutor
2338	rage
2339	slash
2340	sobr
2341	stone
2342	bob
2343	deliber
2344	disagre
2345	floridian
2346	heartbroken
2347	leas
2348	migrant
2349	predict
2350	presenc
2351	psalm
2352	soul
2353	tire
2354	todo
2355	transgend
2356	trip
2357	withhold
2358	worship
2359	admir
2360	atroc
2361	breath
2362	campu
2363	chri
2364	combin
2365	complic
2366	consult
2367	crop
2368	deduct
2369	drone
2370	harbor
2371	immens
2372	increasingli
2373	intel
2374	neither
2375	pari
2376	ran
2377	religion
2378	smaller
2379	weekli
2380	beach
2381	compel
2382	crash
2383	mar
2384	perspect
2385	preexist
2386	proudli
2387	rail
2388	retali
2389	shall
2390	smith
2391	visa
2392	consider
2393	footbal
2394	graham
2395	inadequ
2396	incompet
2397	layoff
2398	recruit
2399	ridicul
2400	substanti
2401	supplement
2402	user
2403	worldwid
2404	academ
2405	betray
2406	blow
2407	devot
2408	hey
2409	invalu
2410	liabil
2411	senseless
2412	tele
2413	zone
2414	beef
2415	charleston
2416	comunidad
2417	consent
2418	describ
2419	disclos
2420	episod
2421	frustrat
2422	gimen
2423	googl
2424	ideolog
2425	licens
2426	pretti
2427	warrant
2428	absurd
2429	acquit
2430	cheat
2431	easter
2432	empti
2433	fy
2434	incid
2435	lobbi
2436	mention
2437	mid
2438	pave
2439	rapidli
2440	refug
2441	reportedli
2442	sight
2443	stamp
2444	tariff
2445	theft
2446	tp
2447	walker
2448	wave
2449	adapt
2450	advis
2451	bigger
2452	boy
2453	club
2454	creation
2455	flip
2456	hometown
2457	imprison
2458	isi
2459	misconduct
2460	overdos
2461	parenthood
2462	pork
2463	prais
2464	richard
2465	sorri
2466	townhal
2467	bipartisanship
2468	compli
2469	crowd
2470	dakotan
2471	deficit
2472	drag
2473	pennsylvanian
2474	pension
2475	regular
2476	reliev
2477	scene
2478	signal
2479	spot
2480	thoma
2481	vega
2482	visitor
2483	anywher
2484	bureaucrat
2485	childcar
2486	despic
2487	ernst
2488	fisa
2489	greed
2490	hook
2491	incarcer
2492	knock
2493	nuestra
2494	publish
2495	pursuit
2496	ratifi
2497	scare
2498	thorough
2499	turnout
2500	unifi
2501	wilson
2502	altern
2503	bed
2504	belov
2505	compar
2506	cruelti
2507	disgust
2508	entrepreneur
2509	framework
2510	gig
2511	gotten
2512	humbl
2513	instruct
2514	mentor
2515	pac
2516	professor
2517	properli
2518	sailor
2519	sgt
2520	stuck
2521	adjust
2522	boston
2523	hbcu
2524	heat
2525	hoy
2526	jane
2527	katherin
2528	rare
2529	sacr
2530	scammer
2531	silver
2532	technic
2533	thx
2534	al
2535	bia
2536	blatant
2537	brilliant
2538	diabet
2539	dismiss
2540	function
2541	gear
2542	investor
2543	jone
2544	legend
2545	manipul
2546	match
2547	overwhelmingli
2548	tree
2549	abt
2550	appal
2551	assembl
2552	bit
2553	braun
2554	classifi
2555	deck
2556	defraud
2557	everybodi
2558	exempt
2559	facilit
2560	guilti
2561	ident
2562	input
2563	leverag
2564	moder
2565	org
2566	prepared
2567	waiv
2568	analysi
2569	astronaut
2570	collaps
2571	croni
2572	importantli
2573	miner
2574	pharmaceut
2575	termin
2576	wuhan
2577	acr
2578	becerra
2579	bulli
2580	caught
2581	cmte
2582	contamin
2583	cori
2584	diplomaci
2585	ethanol
2586	fantast
2587	hang
2588	homeown
2589	hotel
2590	nazi
2591	obtain
2592	paper
2593	popular
2594	retain
2595	survey
2596	utahn
2597	bankruptci
2598	defin
2599	easili
2600	entiti
2601	fishermen
2602	nine
2603	nobodi
2604	pathway
2605	pioneer
2606	quarter
2607	reinforc
2608	vast
2609	badli
2610	beneficiari
2611	diagnos
2612	dog
2613	ethnic
2614	feedback
2615	fun
2616	jackson
2617	jurist
2618	olymp
2619	persist
2620	predatori
2621	seafood
2622	signatur
2623	sought
2624	spoken
2625	spur
2626	sweep
2627	usa
2628	warp
2629	certif
2630	chemic
2631	derecho
2632	egregi
2633	giveaway
2634	goodman
2635	hell
2636	hiv
2637	hub
2638	illegitim
2639	jacob
2640	justifi
2641	missil
2642	misus
2643	newli
2644	nov
2645	pattern
2646	rout
2647	score
2648	sky
2649	speedi
2650	steve
2651	strive
2652	uae
2653	willing
2654	yemen
2655	coach
2656	dilig
2657	disregard
2658	eager
2659	eastern
2660	fentanyl
2661	fleet
2662	grab
2663	groundbreak
2664	poison
2665	renam
2666	stream
2667	suffici
2668	tran
2669	attn
2670	audit
2671	bankrupt
2672	comput
2673	convent
2674	damn
2675	exclud
2676	extent
2677	familia
2678	grace
2679	grade
2680	hostil
2681	husband
2682	incentiv
2683	insult
2684	livestock
2685	pitch
2686	preciou
2687	schiff
2688	stall
2689	suffrag
2690	wherev
2691	accus
2692	artist
2693	col
2694	deterr
2695	eas
2696	emot
2697	guess
2698	hack
2699	particular
2700	patrick
2701	prefer
2702	pretend
2703	prior
2704	silent
2705	socialist
2706	sold
2707	squar
2708	struck
2709	stun
2710	testament
2711	unleash
2712	bend
2713	curv
2714	desir
2715	fisheri
2716	horrifi
2717	hunt
2718	ingenu
2719	panel
2720	peter
2721	previous
2722	quo
2723	scope
2724	sometim
2725	stabl
2726	stockpil
2727	stunt
2728	syria
2729	tank
2730	tulsa
2731	wisdom
2732	anger
2733	anim
2734	aspect
2735	betsi
2736	carrier
2737	charl
2738	curb
2739	elderli
2740	eugen
2741	excess
2742	foreclosur
2743	inflict
2744	interf
2745	lwcf
2746	mess
2747	obviou
2748	perpetr
2749	plagu
2750	qualif
2751	rose
2752	salut
2753	supremaci
2754	urban
2755	uss
2756	venezuelan
2757	winner
2758	auto
2759	brighter
2760	championship
2761	civic
2762	decreas
2763	diagnost
2764	harvest
2765	ladi
2766	larger
2767	lawless
2768	lock
2769	merrick
2770	navajo
2771	newspap
2772	refund
2773	retail
2774	rhetor
2775	roger
2776	sin
2777	speci
2778	yellen
2779	zoom
2780	advisor
2781	ahmaud
2782	alien
2783	anxieti
2784	childhood
2785	convinc
2786	distinct
2787	flaw
2788	grown
2789	gulf
2790	mainer
2791	mainstream
2792	necess
2793	relentless
2794	shore
2795	sincer
2796	stark
2797	symbol
2798	systemat
2799	wrap
2800	andrew
2801	band
2802	brink
2803	channel
2804	cherish
2805	detroit
2806	disput
2807	downplay
2808	earthquak
2809	friendship
2810	gross
2811	insight
2812	jack
2813	korea
2814	label
2815	loud
2816	marketplac
2817	minnesotan
2818	numer
2819	portal
2820	remembr
2821	shoulder
2822	sole
2823	summit
2824	wise
2825	abolish
2826	breach
2827	buri
2828	columbu
2829	corn
2830	entertain
2831	european
2832	existenti
2833	explan
2834	flatten
2835	formal
2836	hot
2837	latina
2838	lockdown
2839	marriag
2840	mislead
2841	novel
2842	plane
2843	reinstat
2844	skyrocket
2845	stonewal
2846	ticket
2847	trauma
2848	vape
2849	version
2850	warren
2851	captain
2852	confuciu
2853	cyberattack
2854	decenc
2855	disappear
2856	exclus
2857	explos
2858	feb
2859	forefront
2860	friendli
2861	grassley
2862	joke
2863	keyston
2864	lowest
2865	mayorka
2866	monthli
2867	natl
2868	pet
2869	pharma
2870	pictur
2871	plastic
2872	replenish
2873	sarah
2874	sort
2875	spous
2876	strongest
2877	taught
2878	temperatur
2879	tennessean
2880	unbeliev
2881	drill
2882	fresh
2883	jump
2884	juneteenth
2885	minim
2886	newest
2887	nra
2888	podcast
2889	prevail
2890	pueblo
2891	pump
2892	reunit
2893	sandi
2894	settl
2895	sheriff
2896	watchdog
2897	accid
2898	bollier
2899	consensu
2900	deposit
2901	ecosystem
2902	embassi
2903	entitl
2904	generos
2905	guardsmen
2906	imag
2907	jerseyan
2908	kentucki
2909	libertad
2910	loot
2911	miller
2912	naval
2913	nebraskan
2914	pharmaci
2915	reconsid
2916	territori
2917	auschwitz
2918	await
2919	charit
2920	clarifi
2921	clariti
2922	clerk
2923	collar
2924	cuban
2925	custodi
2926	defer
2927	displac
2928	distinguish
2929	divert
2930	editori
2931	eidl
2932	eventu
2933	fifth
2934	india
2935	inexcus
2936	infecti
2937	mismanag
2938	orang
2939	pantri
2940	partisanship
2941	proxi
2942	railroad
2943	reduct
2944	rescind
2945	ride
2946	rob
2947	rollback
2948	skin
2949	swear
2950	backward
2951	burdensom
2952	californian
2953	castro
2954	comey
2955	como
2956	creek
2957	democracia
2958	detect
2959	elizabeth
2960	grower
2961	heroism
2962	hike
2963	houston
2964	inhuman
2965	journey
2966	municip
2967	pathet
2968	print
2969	profound
2970	rioter
2971	sake
2972	salud
2973	soil
2974	traumat
2975	trend
2976	unilater
2977	wisconsinit
2978	zip
2979	approxim
2980	bargain
2981	blake
2982	breakfast
2983	compassion
2984	compon
2985	cook
2986	daniel
2987	dispos
2988	fabric
2989	helicopt
2990	inde
2991	kelli
2992	livabl
2993	mueller
2994	obstacl
2995	overrid
2996	perhap
2997	persever
2998	plenti
2999	powel
3000	prop
3001	revolut
3002	routin
3003	shed
3004	shortfal
3005	solemn
3006	sooner
3007	steadi
3008	stolen
3009	stretch
3010	stuff
3011	welfar
3012	antibodi
3013	brain
3014	broadcast
3015	cleaner
3016	cycl
3017	elev
3018	evalu
3019	fallout
3020	grid
3021	horror
3022	incent
3023	insulin
3024	invis
3025	jew
3026	justin
3027	merit
3028	moon
3029	mount
3030	nonpartisan
3031	orient
3032	outdat
3033	p
3034	pivot
3035	spectrum
3036	stride
3037	uncheck
3038	wellb
3039	yorker
3040	anthoni
3041	arberi
3042	australia
3043	bird
3044	bowl
3045	columbia
3046	complicit
3047	crazi
3048	cri
3049	defi
3050	disclosur
3051	disenfranchis
3052	draw
3053	fate
3054	fool
3055	goug
3056	habitat
3057	hawaii
3058	japan
3059	longstand
3060	margin
3061	mortal
3062	multi
3063	nail
3064	pregnant
3065	rejoin
3066	santa
3067	seiz
3068	sergeant
3069	streamlin
3070	therapi
3071	transmiss
3072	unveil
3073	airmen
3074	alex
3075	amidst
3076	apprenticeship
3077	baseless
3078	begun
3079	conven
3080	dec
3081	enrich
3082	exhibit
3083	fatal
3084	fierc
3085	filer
3086	freez
3087	grappl
3088	inmat
3089	invas
3090	jobless
3091	kennedi
3092	lynch
3093	noon
3094	oct
3095	ought
3096	outlet
3097	pearl
3098	proverb
3099	purpl
3100	shelton
3101	stakehold
3102	theater
3103	wolf
3104	xavier
3105	arab
3106	aw
3107	broader
3108	c
3109	cigarett
3110	contra
3111	costli
3112	dissent
3113	faa
3114	fashion
3115	flee
3116	fundrais
3117	gr
3118	greenhous
3119	lebanon
3120	nom
3121	northwest
3122	occas
3123	omb
3124	openli
3125	pfizer
3126	prime
3127	reno
3128	resist
3129	revit
3130	ring
3131	shutter
3132	sleep
3133	solar
3134	toni
3135	advers
3136	angri
3137	ben
3138	competitor
3139	confidenti
3140	crackdown
3141	elit
3142	emphas
3143	estado
3144	exact
3145	forth
3146	frack
3147	fraudul
3148	germani
3149	haaland
3150	heaven
3151	hypocrisi
3152	informaci
3153	merri
3154	motion
3155	nato
3156	norm
3157	reckon
3158	regularli
3159	rev
3160	sow
3161	tunnel
3162	web
3163	alik
3164	bare
3165	bid
3166	cloth
3167	creator
3168	debe
3169	deepen
3170	downtown
3171	drastic
3172	dri
3173	esto
3174	evacu
3175	evolv
3176	finger
3177	firearm
3178	grandchildren
3179	hawai
3180	height
3181	horribl
3182	janet
3183	jeff
3184	madison
3185	meantim
3186	meatpack
3187	minist
3188	nasa
3189	optimist
3190	ossoff
3191	pat
3192	plu
3193	refer
3194	rein
3195	repay
3196	rid
3197	roosevelt
3198	solid
3199	staf
3200	steadfast
3201	tension
3202	tide
3203	typic
3204	unqualifi
3205	vibrant
3206	washingtonian
3207	window
3208	abraham
3209	anonym
3210	aqu
3211	ball
3212	cedar
3213	complaint
3214	conclus
3215	confeder
3216	denounc
3217	embodi
3218	enterpris
3219	erod
3220	grew
3221	isra
3222	landscap
3223	louisianian
3224	matthew
3225	neglect
3226	overse
3227	petti
3228	probabl
3229	shadow
3230	southeast
3231	thrown
3232	tim
3233	variou
3234	wealthiest
3235	withheld
3236	admiss
3237	affili
3238	apolog
3239	aspir
3240	bomb
3241	breakthrough
3242	burisma
3243	calcul
3244	casework
3245	collin
3246	conclud
3247	dpa
3248	hesit
3249	hole
3250	idahoan
3251	immin
3252	journal
3253	judi
3254	jurisdict
3255	livestream
3256	manchest
3257	misguid
3258	mostli
3259	mulvaney
3260	neglig
3261	offset
3262	os
3263	pace
3264	parad
3265	pastor
3266	pillar
3267	roughli
3268	row
3269	seattl
3270	shipment
3271	ssi
3272	stephen
3273	temporarili
3274	tucson
3275	unsaf
3276	uplift
3277	waterway
3278	xinjiang
3279	africa
3280	appeas
3281	assum
3282	belaru
3283	bought
3284	brook
3285	disqualifi
3286	exec
3287	factori
3288	furlough
3289	indoor
3290	interact
3291	interpret
3292	leg
3293	lifelong
3294	malign
3295	minneapoli
3296	narr
3297	overreach
3298	pure
3299	ravag
3300	reelect
3301	rice
3302	runoff
3303	scholarship
3304	sink
3305	terrif
3306	timelin
3307	upend
3308	vindman
3309	abid
3310	anybodi
3311	boss
3312	conscienc
3313	contrari
3314	difficulti
3315	doug
3316	hollywood
3317	incl
3318	instrument
3319	l
3320	larri
3321	mandatori
3322	montgomeri
3323	mouth
3324	movi
3325	nowher
3326	outreach
3327	overlook
3328	pa
3329	patrol
3330	phoenix
3331	protocol
3332	steven
3333	stick
3334	subscrib
3335	sue
3336	taliban
3337	telework
3338	terrifi
3339	tropic
3340	ukrainian
3341	unfit
3342	whenev
3343	advisori
3344	amicu
3345	bet
3346	calm
3347	concert
3348	consequenti
3349	darkest
3350	dinner
3351	english
3352	festiv
3353	hartford
3354	homework
3355	magic
3356	master
3357	maximum
3358	neutral
3359	peer
3360	pen
3361	pendley
3362	proactiv
3363	rbg
3364	repli
3365	rightli
3366	scholar
3367	shipyard
3368	sicken
3369	spark
3370	suddenli
3371	tobacco
3372	tornado
3373	trap
3374	unimagin
3375	unjust
3376	walter
3377	worthi
3378	wow
3379	zuckerberg
3380	aboard
3381	akdt
3382	allevi
3383	anarchi
3384	arbitrari
3385	attract
3386	b
3387	cent
3388	concentr
3389	conveni
3390	corridor
3391	decim
3392	declassifi
3393	discourag
3394	discoveri
3395	economist
3396	embarrass
3397	error
3398	etern
3399	fairer
3400	frank
3401	glove
3402	gown
3403	grandpar
3404	grief
3405	inquiri
3406	isaiah
3407	jeopardi
3408	loom
3409	mientra
3410	millionair
3411	oldest
3412	pandemia
3413	portsmouth
3414	postpon
3415	precis
3416	reconcili
3417	reput
3418	rubber
3419	ser
3420	silicon
3421	snow
3422	springfield
3423	strand
3424	surrend
3425	thug
3426	traffic
3427	unwav
3428	up
3429	wayn
3430	weight
3431	anni
3432	assassin
3433	bureaucraci
3434	campus
3435	cleveland
3436	constant
3437	decent
3438	discov
3439	duck
3440	eric
3441	escap
3442	forum
3443	freeli
3444	golf
3445	headquart
3446	holder
3447	instanc
3448	internship
3449	jon
3450	maker
3451	miami
3452	milk
3453	navalni
3454	overal
3455	overtim
3456	pour
3457	pregnanc
3458	prize
3459	recurso
3460	sam
3461	scourg
3462	sidelin
3463	slush
3464	storag
3465	thu
3466	underli
3467	unequivoc
3468	vilsack
3469	wheel
3470	aapi
3471	adher
3472	ambit
3473	antitrust
3474	appl
3475	ayuda
3476	baltimor
3477	brand
3478	casa
3479	chariti
3480	chase
3481	clark
3482	closest
3483	coin
3484	debri
3485	depth
3486	doc
3487	downturn
3488	durant
3489	fell
3490	gao
3491	headlin
3492	lucha
3493	panic
3494	persona
3495	pin
3496	plead
3497	rebat
3498	richest
3499	risen
3500	ruin
3501	scrutini
3502	seeker
3503	sensit
3504	spotlight
3505	statist
3506	supplier
3507	swamp
3508	webinar
3509	wichita
3510	antonio
3511	baptist
3512	basketbal
3513	bond
3514	buddi
3515	caution
3516	concret
3517	cool
3518	cynic
3519	echo
3520	entri
3521	formula
3522	healthier
3523	hotspot
3524	hygien
3525	jimmi
3526	juror
3527	kremlin
3528	longtim
3529	meddl
3530	nightmar
3531	obsess
3532	ordinari
3533	paso
3534	reaction
3535	sex
3536	sharp
3537	stagger
3538	suspect
3539	sweet
3540	syndrom
3541	trabajador
3542	undocu
3543	weigh
3544	wipe
3545	amtrak
3546	anarchist
3547	appointe
3548	boe
3549	bound
3550	brazen
3551	breast
3552	ceas
3553	chelsea
3554	client
3555	clip
3556	consolid
3557	controversi
3558	crook
3559	durat
3560	erad
3561	espionag
3562	familiar
3563	han
3564	joseph
3565	kavanaugh
3566	length
3567	linda
3568	method
3569	negro
3570	nih
3571	offshor
3572	perri
3573	philadelphia
3574	portion
3575	princip
3576	recycl
3577	relianc
3578	remedi
3579	respir
3580	robocal
3581	ron
3582	segreg
3583	selflessli
3584	shatter
3585	slip
3586	spanish
3587	style
3588	sympathi
3589	teen
3590	unspeak
3591	vacat
3592	valentin
3593	varieti
3594	whoever
3595	wood
3596	abund
3597	amplifi
3598	anymor
3599	blaze
3600	blm
3601	canyon
3602	cfap
3603	charter
3604	chokehold
3605	christian
3606	coburn
3607	complain
3608	cough
3609	diagnosi
3610	exceed
3611	factor
3612	frontier
3613	hurdl
3614	iii
3615	intoler
3616	kevin
3617	laboratori
3618	longest
3619	mill
3620	ncaa
3621	needlessli
3622	president
3623	prolong
3624	rain
3625	redoubl
3626	ribbon
3627	righteou
3628	scandal
3629	sept
3630	showcas
3631	steel
3632	studio
3633	taho
3634	telemedicin
3635	tortur
3636	unfairli
3637	uni
3638	warrior
3639	wilmington
3640	advertis
3641	amnesti
3642	anyway
3643	assert
3644	azar
3645	beg
3646	bell
3647	boat
3648	boom
3649	camera
3650	censo
3651	chill
3652	chronic
3653	cindi
3654	destabil
3655	diaper
3656	diminish
3657	disburs
3658	electron
3659	element
3660	faculti
3661	heidi
3662	houthi
3663	howard
3664	indispens
3665	inject
3666	intens
3667	justif
3668	konger
3669	lethal
3670	liar
3671	mad
3672	mere
3673	milwauke
3674	mix
3675	needless
3676	paint
3677	perpetu
3678	petit
3679	pit
3680	plot
3681	profil
3682	reiter
3683	repress
3684	rocket
3685	sanctuari
3686	slam
3687	smile
3688	smoke
3689	strict
3690	subsidi
3691	tower
3692	unlaw
3693	assign
3694	avenu
3695	chart
3696	contrast
3697	cornerston
3698	counterpart
3699	crystal
3700	dalla
3701	dean
3702	dni
3703	dougla
3704	fearless
3705	film
3706	gag
3707	geopolit
3708	hair
3709	hamilton
3710	heinou
3711	icu
3712	indict
3713	interim
3714	judgment
3715	kenosha
3716	legitimaci
3717	litig
3718	mccain
3719	midnight
3720	peddl
3721	raid
3722	ratcliff
3723	refineri
3724	slave
3725	sore
3726	staffer
3727	till
3728	alexand
3729	atlanta
3730	beacon
3731	botch
3732	british
3733	cannabi
3734	caucus
3735	cia
3736	delta
3737	distort
3738	eagl
3739	fastest
3740	ftc
3741	gari
3742	hood
3743	leftist
3744	logist
3745	murphi
3746	mutual
3747	nonsens
3748	odd
3749	pop
3750	ranch
3751	ratif
3752	reprehens
3753	retire
3754	salmon
3755	sameach
3756	sand
3757	seguro
3758	startup
3759	teletown
3760	understood
3761	van
3762	youtub
3763	acquir
3764	alter
3765	ayudar
3766	bogu
3767	bonu
3768	bop
3769	brunt
3770	buck
3771	cardona
3772	centenni
3773	coffe
3774	complianc
3775	conceal
3776	concept
3777	coup
3778	dan
3779	decept
3780	desert
3781	drought
3782	enshrin
3783	eras
3784	esper
3785	forgiven
3786	gina
3787	glenn
3788	grandson
3789	hallmark
3790	hanukkah
3791	hawk
3792	helm
3793	holi
3794	khashoggi
3795	ley
3796	lloyd
3797	loyalti
3798	marri
3799	nearest
3800	newborn
3801	normandi
3802	nt
3803	overnight
3804	quiet
3805	rampant
3806	scout
3807	selma
3808	sharehold
3809	smithsonian
3810	stupid
3811	surpass
3812	tap
3813	thin
3814	tica
3815	walmart
3816	battalion
3817	boldli
3818	brightest
3819	cemeteri
3820	chag
3821	charli
3822	christ
3823	codifi
3824	cope
3825	courthous
3826	crippl
3827	cruis
3828	dayton
3829	demograph
3830	depriv
3831	dictador
3832	disadvantag
3833	discharg
3834	disinfect
3835	egypt
3836	emancip
3837	finest
3838	franklin
3839	fullest
3840	fyi
3841	greg
3842	heartless
3843	icebreak
3844	indianapoli
3845	indo
3846	infant
3847	insurrectionist
3848	intellect
3849	iraqi
3850	iron
3851	jean
3852	jennif
3853	lawrenc
3854	loeffler
3855	male
3856	missourian
3857	na
3858	northeast
3859	palestinian
3860	poorli
3861	procur
3862	puppet
3863	purg
3864	reviv
3865	rosa
3866	salari
3867	stifl
3868	swing
3869	telecom
3870	tiktok
3871	tooth
3872	tuition
3873	unido
3874	vandal
3875	volum
3876	warnock
3877	wray
3878	wrongdo
3879	aaron
3880	administraci
3881	approp
3882	avert
3883	battlefield
3884	bias
3885	bigot
3886	bush
3887	carter
3888	commod
3889	constitutionalist
3890	consul
3891	contest
3892	contin
3893	cream
3894	crow
3895	danc
3896	dare
3897	debemo
3898	dir
3899	disrespect
3900	dodg
3901	download
3902	durham
3903	enthusiast
3904	flavor
3905	gayl
3906	glass
3907	gracia
3908	grip
3909	harrison
3910	heartfelt
3911	hemispher
3912	horizon
3913	interven
3914	kitchen
3915	latinx
3916	loser
3917	markey
3918	maxim
3919	moderna
3920	myth
3921	okay
3922	overthrow
3923	pol
3924	probe
3925	pued
3926	retreat
3927	sanctiti
3928	shipbuild
3929	skip
3930	smear
3931	southwest
3932	stain
3933	statehood
3934	substitut
3935	supercharg
3936	surfac
3937	tien
3938	ton
3939	trampl
3940	trash
3941	tripl
3942	tyranni
3943	ugli
3944	unansw
3945	undercut
3946	unjustli
3947	unlimit
3948	verifi
3949	zelenski
3950	acquitt
3951	adventur
3952	ambiti
3953	arsen
3954	blueprint
3955	bow
3956	cbp
3957	circl
3958	clearer
3959	cont
3960	context
3961	dime
3962	dole
3963	dump
3964	embolden
3965	fdr
3966	flame
3967	franc
3968	grandkid
3969	hacer
3970	har
3971	hay
3972	heavili
3973	herd
3974	hoax
3975	hud
3976	implic
3977	important
3978	inspect
3979	korean
3980	maritim
3981	massacr
3982	max
3983	mechan
3984	merci
3985	nba
3986	oval
3987	penal
3988	pend
3989	pile
3990	pill
3991	playbook
3992	polar
3993	prompt
3994	prouder
3995	reinvest
3996	revis
3997	reynold
3998	richer
3999	rio
4000	rival
4001	safest
4002	settlement
4003	simplifi
4004	soybean
4005	subsid
4006	trick
4007	twist
4008	unmask
4009	accommod
4010	afghan
4011	asymptomat
4012	attitud
4013	blatantli
4014	bloodi
4015	bloomberg
4016	breakdown
4017	brooklyn
4018	calendar
4019	capita
4020	casino
4021	cell
4022	contracept
4023	contradict
4024	cowork
4025	crumbl
4026	deben
4027	degrad
4028	dialogu
4029	distress
4030	ear
4031	enslav
4032	handout
4033	heartwarm
4034	hors
4035	ineffect
4036	inflat
4037	jamal
4038	lafayett
4039	laugh
4040	malden
4041	mlk
4042	monopoli
4043	neck
4044	nutriti
4045	obscen
4046	obvious
4047	parish
4048	peak
4049	penni
4050	peril
4051	perish
4052	plate
4053	prestigi
4054	qasem
4055	recap
4056	reclaim
4057	reconven
4058	respiratori
4059	revel
4060	russel
4061	somehow
4062	stack
4063	submarin
4064	sun
4065	switch
4066	tantrum
4067	uncov
4068	wyden
4069	abdic
4070	aerospac
4071	alexei
4072	align
4073	alisha
4074	andrea
4075	antifa
4076	asthma
4077	backyard
4078	basin
4079	bedrock
4080	bind
4081	bounc
4082	boycott
4083	bullet
4084	bunch
4085	burmes
4086	buyback
4087	cathol
4088	chad
4089	chicken
4090	cincinnati
4091	cite
4092	comeback
4093	commut
4094	contempt
4095	cotton
4096	crude
4097	daylight
4098	denver
4099	dial
4100	dictatorship
4101	earmark
4102	flat
4103	fulton
4104	garner
4105	glare
4106	grader
4107	hacker
4108	heighten
4109	henri
4110	hidden
4111	hinder
4112	humano
4113	immor
4114	impuls
4115	inaccur
4116	intervent
4117	jay
4118	juri
4119	kay
4120	landown
4121	lane
4122	leak
4123	luxuri
4124	maria
4125	marsha
4126	math
4127	medium
4128	mirror
4129	mo
4130	nose
4131	notifi
4132	orderli
4133	overrul
4134	philosophi
4135	potato
4136	pow
4137	q
4138	reagan
4139	reg
4140	sensibl
4141	spin
4142	string
4143	therefor
4144	timber
4145	undercount
4146	unexpect
4147	upset
4148	verdict
4149	vessel
4150	villag
4151	wastewat
4152	watersh
4153	xenophobia
4154	yom
4155	abbott
4156	arizonens
4157	badg
4158	battleground
4159	biodiesel
4160	bypass
4161	carson
4162	cliff
4163	coastlin
4164	collus
4165	congresswoman
4166	continuar
4167	credenti
4168	dawn
4169	de
4170	delight
4171	derelict
4172	ditch
4173	elder
4174	elsewher
4175	eros
4176	evan
4177	fame
4178	faq
4179	funni
4180	gent
4181	gerrymand
4182	gupta
4183	hain
4184	hank
4185	harriet
4186	joni
4187	joshua
4188	junk
4189	magnitud
4190	meth
4191	militia
4192	modifi
4193	moin
4194	moor
4195	occupi
4196	offend
4197	oral
4198	parkland
4199	postur
4200	processor
4201	promptli
4202	prospect
4203	redfield
4204	revok
4205	rug
4206	semiconductor
4207	servicio
4208	shout
4209	sioux
4210	smallest
4211	soar
4212	sovereignti
4213	toss
4214	transcript
4215	upheld
4216	valor
4217	vida
4218	vladimir
4219	vow
4220	wvian
4221	xenophob
4222	ada
4223	affront
4224	anderson
4225	anticip
4226	apoyar
4227	blank
4228	blinken
4229	burma
4230	cheap
4231	chesapeak
4232	christoph
4233	claus
4234	coward
4235	deadliest
4236	dig
4237	dirti
4238	distilleri
4239	dover
4240	e
4241	emili
4242	endeavor
4243	espa
4244	eve
4245	explod
4246	facial
4247	flagrant
4248	gate
4249	golden
4250	guardian
4251	habit
4252	hasta
4253	helplin
4254	inappropri
4255	inc
4256	inmigrant
4257	insan
4258	jessica
4259	kyle
4260	laina
4261	lean
4262	liebengood
4263	liquid
4264	luke
4265	min
4266	mtg
4267	nafta
4268	nearbi
4269	nepa
4270	newark
4271	nyc
4272	obamacar
4273	obten
4274	overst
4275	pact
4276	pueden
4277	punch
4278	reassur
4279	reign
4280	relentlessli
4281	reloc
4282	scari
4283	seed
4284	skeptic
4285	solicit
4286	song
4287	steward
4288	tag
4289	televis
4290	temper
4291	toughest
4292	tyrant
